[
  {
    "id": 1,
    "title": "About",
    "image": "/images/about.jpg",
    "content": [
      {
        "id": 1.1,
        "keyword": "",
        "description": "Smart city systems often face the challenge of orchestrating seamless end-to-end data value chains, from data creation to end-user utilization. This can create challenges in implementing smart city initiatives and hinder the participation of startups and smaller providers, leading to unequal opportunities and limited local economic development."
      },
      {
        "id": 1.2,
        "keyword": "",
        "description": "FIWARE reference architectures and technologies have been widely and successfully adopted for implementations in various domains globally."
      }
    ]
  },
  {
    "id": 2,
    "title": "Benefits",
    "image": "/images/benefits.jpg",
    "content": [
      {
        "id": 2.1,
        "keyword": "Open Source",
        "description": "A market-driving Open Source software, combining components and standard architectures to enable the connection to IoT with Context Information Management and Big Data services in the Cloud."
      },
      {
        "id": 2.2,
        "keyword": "Smart Usage of Data",
        "description": "Interoperability is guaranteed through the utilization of the data models de facto standardized in our Smart Data Models program in combination with Standard APIs for data management and exchange."
      },
      {
        "id": 2.3,
        "keyword": "Smart Solutions & Services",
        "description": "The entire value chain is taken into account, allowing for seamless plug-and-play integration with third-party solutions and services."
      },
      {
        "id": 2.4,
        "keyword": "FIWARE Ecosystem",
        "description": "Consisting of more than 350 cities, 40 iHubs, a FIWARE Accelerator Programme, and strategic partnerships with GSMA, TM Forum, IUDX, Alastria, and ETSI, amongst others."
      }
    ]
  },
  {
    "id": 3,
    "title": "FIWARE Foundation",
    "image": "/images/fiware-foundation.jpg",
    "content": [
      {
        "id": 3.1,
        "keyword": "",
        "description": "FIWARE Foundation is a legal independent non-profit charitable organization that provides shared resources to help achieve the FIWARE Mission by empowering, promoting, augmenting, protecting, and validating the FIWARE technologies and the entire community around them."
      },
      {
        "id": 3.2,
        "keyword": "",
        "description": "FIWARE is a thriving global community that aims to define standards and guidelines for Data Exchange and Smart Data Models. Together, we are dedicated to transforming data into universal value, enabling smart solutions worldwide, and fostering collaboration and innovation."
      },
      {
        "id": 3.3,
        "keyword": "",
        "description": "FIWARE Foundation is committed to being at the forefront of technological evolution by providing the ICT sector with enterprise assets and resources to advance operational and systemic sustainability."
      }
    ]
  }
]
